[IntroSlide0a_Shader]
subtitle="Indústrias Ryan"

[IntroSlide0b_Shader]
subtitle="Indústrias Ryan"

[IntroSlide1_Shader]
subtitle="Indústrias Ryan"

[IntroSlide2_Shader]
subtitle="Indústrias Ryan"

[IntroSlide3_Shader]
subtitle="Indústrias Ryan"

[IntroSlide4_Shader]
subtitle="Indústrias Ryan"

[IntroSlide5_Shader]
subtitle="Indústrias Ryan"

[Shader3]
subtitle="Indústrias Ryan"

[Slide01_Shader]
subtitle="Indústrias Ryan"

[Slide02_Shader]
subtitle="Rapture"

[Slide10_Shader]
subtitle="SOCORRO"

[slide01]
subtitle="Indústrias Ryan"

[slide02]
subtitle="Rapture"

[slide10]
subtitle="SOCORRO"

